const products = [

{
code:"2256114",
name:"سنسور دریچه گاز L90 Vpart 2107",
price:"8,463,000 ریال"
},

{
code:"1155973",
name:"سنسور دریچه گاز پراید پیکان زمینی Vpart 2043",
price:"8,463,000 ریال"
},

{
code:"2255976",
name:"سنسور دریچه گاز پراید پیکان ساژم Vpart 2097",
price:"8,463,000 ریال"
},

{
code:"1155974",
name:"سنسور دریچه گاز پراید تیبا Vpart 2050",
price:"8,463,000 ریال"
},

{
code:"2255968",
name:"سنسور دریچه گاز پژو 206 Vpart 2917",
price:"12,424,800 ریال"
},

{
code:"4456188",
name:"سنسور دور موتور RIO Vpart 1148",
price:"10,183,500 ریال"
},

{
code:"2255837",
name:"سنسور دور موتور X100 پراید Vpart 2224",
price:"6,510,000 ریال"
},

{
code:"2255970",
name:"سنسور دور موتور پژو 206 تیپ 5 Vpart 1017",
price:"9,207,000 ریال"
},

{
code:"2255996",
name:"سنسور دور موتور پژو 206 تیپ 3 Vpart 1091",
price:"9,021,000 ریال"
},

{
code:"2256109",
name:"سنسور دور موتور پژو تیپ 3 Vpart 1015",
price:"6,789,000 ریال"
},

{
code:"2256209",
name:"سنسور دور موتور ساینا اتوماتیک Vpart 1133",
price:"6,975,000 ریال"
},

{
code:"2256035",
name:"سنسور کوبش پژو 405 Vpart 1175",
price:"9,486,000 ریال"
},

{
code:"2256098",
name:"سنسور کوبش پژو 405 SSAT Vpart 1027",
price:"8,277,000 ریال"
},

{
code:"2256265",
name:"سنسور کیلومتر RD Vpart 2004",
price:"3,999,000 ریال"
},

{
code:"2256116",
name:"سنسور کیلومتر RIO Vpart 2010",
price:"7,347,000 ریال"
},

{
code:"2256099",
name:"سنسور کیلومتر پژو 206 Vpart 2002",
price:"4,557,000 ریال"
},

{
code:"2256100",
name:"سنسور کیلومتر پژو 405 Vpart 2007",
price:"4,557,000 ریال"
},

{
code:"2256297",
name:"سنسور مپ DENA Vpart 2144",
price:"9,300,000 ریال"
},

{
code:"2256113",
name:"سنسور مپ L90 Vpart 2036",
price:"9,300,000 ریال"
},

{
code:"3350578",
name:"سنسور مپ پراید پژو طرح بوش جدید Vpart 2086",
price:"9,300,000 ریال"
},

{
code:"2256205",
name:"وایر شمع زانتیا Vpart 1301",
price:"3,813,000 ریال"
},

{
code:"2255888",
name:"وایر شمع سمند EF7 Vpart 1304",
price:"3,813,000 ریال"
},

{
code:"2256196",
name:"وایر شمع پیکان کاربرات Vpart 1292",
price:"3,627,000 ریال"
}

];
