const products = [

{
code:"2256201",
name:"Vpart اتوماتیک استارت L90 (3883)",
price:"12,050,000 ریال"
},

{
code:"1155990",
name:"Vpart اتوماتیک راهنما پراید 6312",
price:"3,813,000 ریال"
},

{
code:"2256106",
name:"Vpart اتوماتیک راهنما پژو 405 6325",
price:"3,813,000 ریال"
},

{
code:"3356142",
name:"Vpart استپر موتور L90 نیسان 1508",
price:"8,835,000 ریال"
},

{
code:"2256204",
name:"Vpart استپر موتور L90 1512",
price:"8,835,000 ریال"
},

{
code:"2256110",
name:"Vpart استپر موتور RANA 1506",
price:"8,835,000 ریال"
},

{
code:"1156165",
name:"Vpart استپر موتور پراید زیمنس 1504",
price:"8,835,000 ریال"
},

{
code:"1154292",
name:"Vpart استپر موتور پراید ساژم 1509",
price:"8,835,000 ریال"
},

{
code:"2216463",
name:"Vpart استپر موتور پژو 206 تیپ 2 قدیم (1507)",
price:"8,835,000 ریال"
},

{
code:"2256160",
name:"Vpart استپر موتور پژو 405 سمند 1505",
price:"8,835,000 ریال"
},

{
code:"2236146",
name:"Vpart بلبرینگ ژامبون پژو 206 بزرگ 4242",
price:"3,645,600 ریال"
},

{
code:"2236147",
name:"Vpart بلبرینگ ژامبون پژو 405 بزرگ 4243",
price:"3,645,600 ریال"
},

{
code:"2216534",
name:"Vpart پایه غلطک تسمه سفت کن پژو 405 (4937)",
price:"11,792,400 ریال"
},

{
code:"1155991",
name:"Vpart پمپ درب پراید جلو 6948",
price:"2,892,300 ریال"
},

{
code:"1155992",
name:"Vpart پمپ درب پراید عقب 6949",
price:"2,687,700 ریال"
},

{
code:"2255964",
name:"Vpart پمپ درب پژو 405 عقب 6363",
price:"3,329,400 ریال"
},

{
code:"2256208",
name:"Vpart پمپ شیشه شور L90 (6132)",
price:"3,320,100 ریال"
},

{
code:"1151309",
name:"Vpart پمپ شیشه شور پراید سیم بلند 6970",
price:"3,320,100 ریال"
},

{
code:"2256179",
name:"Vpart پمپ شیشه شور پژو 206 6968",
price:"3,713,490 ریال"
},

{
code:"2256108",
name:"Vpart پمپ شیشه شور پژو 405 6971",
price:"3,645,600 ریال"
}

];
